<template>
  <div class="container container--max-hd">
    <article class="article py-3">
      <div class="article__spacer">
        <h1>Что такое экологичный туризм?</h1>
      </div>
      <img class="article__image mt-2 mb-2" alt="фото: @miss_trip_125" src="/images/pages/eco-travel-1.jpeg" />
      <div class="article__spacer">
      <p>
        Это не просто посещение заповедника или национального парка.
        Это ОТВЕТСТВЕННОЕ путешествие в природные территории.
        Это гармония между рекреацией и экологией.
        Экотуризм не только не разрушает экосистему, но и направлен на то, чтобы сберечь природное наследие и поддержать традиционную культуру местных сообществ.
      </p>

      <h2>По возможности планируем маршрут заранее</h2>
      <p>Собираем информацию о месте. Изучаем сайт, социальные сети, отзывы других туристов. Это поможет узнать о правилах посещения. И взять необходимый минимум вещей. Берём минимум еды и упаковки.</p>
      <p>Отказываемся от скоропортящихся продуктов - чтобы не пришлось ничего выбрасывать. Предпочтение отдаем многоразовой упаковке - компактные ланч-боксы и zip-пакеты - так мы сократим количество отходов.Ведь упаковка составляет до 42% мусора в походе.</p>

      <h2>Берем многоразовую посуду</h2>
      <p>Отказываемся от одноразовой пластиковой посуды - это лишний мусор. Лучше взять многоразовый туристический комплект. Воду берем в многоразовой бутылке и наполняем по пути. Экологичнее те вещи, которые прослужат нам не в одном путешествии.</p>

      <h2>Во время похода</h2>
      <p>Идем по уже существующей тропинке, что бы не разрушить растительный и почвенный покров и не навредить краснокнижным растениям. Если приходится свернуть с тропы, стараемся идти по камням,гравию или песку. Ведь мох, цветы и травы могут перестать расти там, где на них часто наступают.</p>

      <h2>Во время ночлега и стоянки</h2>
      <p>Выбираем место для палатки на специально отведенных площадках или там, где уже останавливались другие туристы. Минимизируем использование огня. Если разрешено, разводим костры только на месте старых кострищ. Но предпочтительнее использовать газовую горелку.</p>

      <h2>Пришло время трапезы</h2>
      <p>Пищевые отходы складываем в отдельный пакет и уносим с собой -до ближайшего контейнера.Закапывать и оставлять на земле их не желательно - это нарушит баланс экосистемы или привлечет диких животных</p>

      <h2>Как мыть посуду</h2>
      <p>Используем минимальное количество воды. Лучше отказаться от моющих средств совсем.Но если они необходимы, то используем биоразлагаемые (с эко маркировкой) или хозяйственное мыло.Воду после мытья посуды выливаем в лунку в земле на расстоянии 60 метров от водоема. В самом водоеме посуду не моем!</p>

      <h2>Не берем ничего с собой с природной территории</h2>
      <p>Не рвём цветы и другие растения. Можно ими любоваться или сфотографировать. Не уносим даже камни "на память". Они тоже элементы экосистемы. И если каждый проходящий заберет по одному камешку, баланс нарушится. Не пугаем и не подкармливаем диких животных. Человеческая еда может им навредить. И они отвыкнут от привычных способов добычи пищи.</p>

      <h2>Когда уходим с места стоянки</h2>
      <p>Проверяем, что бы не осталось никакого, даже мелкого, мусора. Если заметили, что предыдущие туристы забыли фантик от конфеты, например - заберем -э то же не тяжело. По возможности отходы, которые можно сдать на переработку (пластик,стекло, жестяные банки) - складываем отдельно и сдаем в ближайший пункт. Нельзя оставлять влажные салфетки - даже закапывать - они не разлагаются сотни лет. Лучше от них отказаться.</p>

      <h2>Уважительно относимся к другим туристам</h2>
      <p>Не нарушаем тишину и не беспокоим тех, кто расположился неподалеку.Если на склоне встречаются два пеших туриста, по общепринятым правилам, пропускаем того, кто поднимается.</p>

      <div class="article-footer">
        <p class="article-footer__announce">Созерцание дикой природы обогащает духовно!</p>
        <p class="article-footer__announce">Любуйтесь природой!</p>
        <p class="article-footer__announce">Вдохновляйтесь природой!</p>
        <p class="article-footer__announce">Изучайте природу!</p>
        <span class="article-footer__announce">Любите природу!</span>
        <span class="article-footer__announce">И берегите природу!</span>
        <p>Автор: <a href="https://www.instagram.com/malin_a_ecoconsultant/" rel="noreferrer">@malin_a_ecoconsultant</a></p>
      </div>
      </div>
    </article>
  </div>
</template>

<script>
export default {
  name: "EcoTravelPage",
  metaInfo() {
    return {
      title: 'Что такое экологичный туризм?',
      titleTemplate: chunk => {
        // If undefined or blank then we don't need the hyphen
        return chunk ? chunk + ' | ' +  this.$t('meta.title') : this.$t('meta.titles.Home');
      },
      meta: [
        {
          name: 'description',
          content: 'Что такое экологичный туризм?',
        },
        {
          property: 'og:title',
          // following template options are identical
          // template: '%s - My page',
          template: chunk => chunk ? chunk + ' | ' +  this.$t('meta.title') : this.$t('meta.titles.Home'),
          vmid: 'og:title'
        }
      ]
    }
  },
}
</script>

<style scoped lang="scss">
  .article {
    h1{
      font-size: 3rem;
      line-height: 1em;
    }
    h2{
      margin-top: 2.5rem;
    }
    &__image{
      width: 100%;
      max-height: 500px;
      object-fit: cover;
    }
    &__spacer{
      margin: 0 auto;
      width: 100%;
      @media('min-width': 740px){
        width: 65%;
      }
    }
    p{
      color: var(--text-color);
    }
  }
</style>
