<template>
  <div class="container static-page sections-gap-vertical">
    <h1>Политика конфиденциальности</h1>
    <p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую сайт gorungo.ru и расположенный на доменном имени адрес сайта может получить о Пользователе во время использования сайта, программ и продуктов сайта.</p>
    <p>Политика конфиденциальности разработана для того чтобы помочь вам разобраться в том, какую информацию мы собираем и для чего, какие операции с данными осуществляем, и какие у вас есть права при использовании сайта gorungo.ru.</p>
    <p>Возрастные ограничения</p>
    <p>В момент сбора персональных данных нам не известен возраст наших пользователей. Мы не собираем и не запрашиваем личные данные пользователей младше 18 лет намеренно, и намеренно не направляем персонализированную рекламу таким пользователям. Если вы считаете, что мы располагаем какой-либо информацией, полученной от или относящейся к ребенку в возрасте до 18 лет, пожалуйста, свяжитесь с нами, чтобы мы смогли максимально оперативно удалить такую информацию.</p>
    <h4>1. Определение терминов</h4>
    <p>1.1 В настоящей Политике конфиденциальности используются следующие термины:</p>
    <p>1.1.1. «Администрация сайта» (далее – Администрация сайта) – уполномоченные на управление сайтом сотрудники, действующие от имени «Gorungo», которые организуют и (или) осуществляют обработку Персональных данных, а также определяют цели обработки Персональных данных, состав Персональных данных, подлежащих обработке, действия (операции), совершаемые с Персональными данными.</p>
    <p>1.1.2. «Персональные данные» – любая информация, относящаяся к прямо или косвенно к определенному или определяемому физическому лицу (субъекту персональных данных).</p>
    <p>1.1.3. «Обработка персональных данных» – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с Персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение Персональных данных.</p>
    <p>1.1.4. «Конфиденциальность Персональных данных» – обязательное для соблюдения Администрацией сайта или иным, получившим доступ к Персональным данным, лицом требование не допускать их распространения без согласия субъекта Персональных данных или наличия иного законного основания.</p>
    <p>1.1.5. «Пользователь (далее – Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.</p>
    <p>1.1.6. «Cookies» – небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>
    <p>1.1.7. «IP-адрес» – уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>
    <h4>2. Общие положения</h4>
    <p>2.1. Использование Пользователем сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки Персональных данных Пользователя.</p>
    <p>2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта.</p>
    <p>2.3. Настоящая Политика конфиденциальности применяется только к сайту gorungo.ru. Сайт не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте.</p>
    <p>2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта.</p>
    <h4>3.  Политика конфиденциальности</h4>
    <p>3.1. Зарегистрировавшись на сайте, пользователь автоматически соглашается на обработку персональной информации о себе. Интернет-ресурс gorungo.ru обязуется не предоставлять ее третьим лицам, кроме случаев предоставления и (или) размещения на сайте самим пользователем информации о себе для общего доступа всем пользователям сайта. Зарегистрировавшись на сайте, пользователь автоматически соглашается на отправку электронных сообщений о событиях в его кабинете на подтвержденные номера телефонов и адреса электронной почты.</p>
    <p>3.2. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта по неразглашению и обеспечению режима защиты конфиденциальности Персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте.</p>
    <p>3.3. Персональные данные, разрешенные к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путем заполнения регистрационной формы на сайте gorungo.ru и включают в себя следующую информацию:</p>
    <p>3.3.1. Фамилию, имя, отчество Пользователя;</p>
    <p>3.3.2. Контактный телефон Пользователя;</p>
    <p>3.3.3. Адрес электронной почты (e-mail);</p>
    <p>3.3.4. Дата рождения пользователя;</p>
    <p>3.3.5. Место жительство Пользователя.</p>
    <p>3.4. Сайт защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы (Google): IP адрес; информация из cookies; информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы); время доступа; адрес страницы, на которой расположен рекламный блок;</p>
    <p>реферер (адрес предыдущей страницы).</p>
    <p>3.4.1. Отключение cookies может повлечь невозможность доступа к частям сайта, требующим авторизации.</p>
    <p>3.4.2. Сайт осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых платежей.</p>
    <p>3.5. Любая иная персональная информация, не оговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</p>
    <h4>4. Цели сбора персональной информации Пользователя</h4>
    <p>4.1. Персональные данные Пользователя Администрация сайта может использовать в целях:</p>
    <p>4.1.1. Идентификации Пользователя, зарегистрированного на сайте, для оформления заказа и (или) заключения Договора купли-продажи товара дистанционным способом.</p>
    <p>4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам сайта.</p>
    <p>4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта, оказания услуг, обработки запросов и заявок от Пользователя.</p>
    <p>4.1.4. Определения местонахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
    <p>4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
    <p>4.1.6. Создания учетной записи для совершения покупок, если Пользователь дал согласие на создание учетной записи.</p>
    <p>4.1.7. Уведомления Пользователя сайта о состоянии дел.</p>
    <p>4.1.8. Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа и т.д. Пользователем.</p>
    <p>4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием сайта.</p>
    <p>4.1.10. Предоставления Пользователю с его согласия обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени или от имени Партнеров.</p>
    <p>4.1.11. Осуществления рекламной деятельности с согласия Пользователя.</p>
    <p>4.1.12. Предоставления доступа Пользователю на сайты или сервисы партнеров с целью получения продуктов, обновлений и услуг.</p>
    <h4>5. Способы и сроки обработки Персональных данных Пользователя</h4>
    <p>5.1. Обработка Персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе – в информационных системах Персональных данных с использованием средств автоматизации или без использования таких средств.</p>
    <p>5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать Персональные данные третьим лицам, в частности – курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на сайте gorungo.ru.</p>
    <p>5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>
    <p>5.4. При утрате или разглашении Персональных данных Администрация сайта информирует Пользователя об утрате или разглашении Персональных данных.</p>
    <p>5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
    <p>5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением Персональных данных Пользователя.</p>
    <h4>6. Обязательства сторон</h4>
    <p>6.1. Пользователь обязан:</p>
    <p>6.1.1. Предоставить информацию о Персональных данных, необходимую для пользования сайтом.</p>
    <p>6.1.2. Обновить, дополнить предоставленную информацию о Персональных данных в случае изменения данной информации.</p>
    <p>6.2. Администрация сайта обязана:</p>
    <p>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п.4 настоящей Политики конфиденциальности.</p>
    <p>6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных Персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</p>
    <p>6.2.3. Принимать меры предосторожности для защиты конфиденциальности Персональных данных Пользователя согласно порядку, обычно используемому для защиты такого рода информации в существующем деловом обороте.</p>
    <p>6.2.4. Осуществить блокирование Персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя, либо уполномоченного органа по защите прав субъектов Персональных данных на период проверки, в случае выявления недостоверных Персональных данных или неправомерных действий.</p>
    <h4>7. Ответственность сторон</h4>
    <p>7.1. Администрация сайта, не исполнившая свои обязательства, несет ответственность за убытки, понесенные Пользователем в связи с неправомерным использованием Персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики конфиденциальности.</p>
    <p>7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несет ответственность, если данная конфиденциальная информация:</p>
    <p>7.2.1. Стала публичным достоянием до ее утраты или разглашения.</p>
    <p>7.2.2. Была получена от третьей стороны до момента ее получения Администрацией сайта.</p>
    <p>7.2.3. Была разглашена с согласия Пользователя.</p>
    <h4>8. Разрешение споров</h4>
    <p>8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
    <p>8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
    <p>8.3. При недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</p>
    <p>8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.</p>
    <h4>9. Дополнительные условия</h4>
    <p>9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>
    <p>9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
    <p>9.3 Действующая Политика конфиденциальности размещена на странице по адресу <a href="www.gorungo.ru/info/сonfidential-policy">www.gorungo.ru/info/сonfidential-policy</a></p>
  </div>
</template>
